language.welcome.p1 = \u041D\u0430\u0020\u043F\u0440\u043E\u0442\u044F\u0436\u0435\u043D\u0438\u0438\u0020\u043C\u043D\u043E\u0433\u0438\u0445\u0020\u043B\u0435\u0442\u0020\u0433\u043E\u0441\u0442\u0438\u043D\u0438\u0446\u0430\u0020\u00AB\u0048\u006F\u0074\u0065\u006C\u0023\u0031\u00BB\u0020\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F\u0020\u0441\u0438\u043C\u0432\u043E\u043B\u043E\u043C\u0020\u041C\u0438\u043D\u0441\u043A\u0430\u0020\u0438\u0020\u043E\u0434\u043D\u0438\u043C\u0020\u0438\u0437\u0020\u0441\u0430\u043C\u044B\u0445\u0020\u0443\u0437\u043D\u0430\u0432\u0430\u0435\u043C\u044B\u0445\u0020\u0430\u0440\u0445\u0438\u0442\u0435\u043A\u0442\u0443\u0440\u043D\u044B\u0445\u0020\u043E\u0431\u044A\u0435\u043A\u0442\u043E\u0432\u0020\u0431\u0435\u043B\u043E\u0440\u0443\u0441\u0441\u043A\u043E\u0439\u0020\u0441\u0442\u043E\u043B\u0438\u0446\u044B\u002E
language.welcome.p2 = \u0413\u043E\u0441\u0442\u0438\u043D\u0438\u0446\u0430\u0020\u00AB\u0048\u006F\u0074\u0065\u006C\u0023\u0031\u00BB\u002C\u0020\u0431\u0443\u0434\u0443\u0447\u0438\u0020\u0432\u0438\u0437\u0438\u0442\u043D\u043E\u0439\u0020\u043A\u0430\u0440\u0442\u043E\u0447\u043A\u043E\u0439\u0020\u041C\u0438\u043D\u0441\u043A\u0430\u002C\u0020\u043D\u0430\u0020\u043F\u0440\u043E\u0442\u044F\u0436\u0435\u043D\u0438\u0438\u0020\u043C\u043D\u043E\u0433\u0438\u0445\u0020\u043B\u0435\u0442\u0020\u0441\u043E\u0445\u0440\u0430\u043D\u044F\u0435\u0442\u0020\u0441\u0442\u0430\u0442\u0443\u0441\u0020\u043B\u0443\u0447\u0448\u0435\u0439\u0020\u0433\u043E\u0441\u0442\u0438\u043D\u0438\u0446\u044B\u0020\u0441\u0442\u043E\u043B\u0438\u0446\u044B\u002E
language.welcome.p3 = \u0423\u0434\u043E\u0431\u043D\u043E\u0435\u0020\u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435\u0020\u0432\u0020\u0446\u0435\u043D\u0442\u0440\u0435\u0020\u041C\u0438\u043D\u0441\u043A\u0430\u002C\u0020\u0433\u0430\u0440\u043C\u043E\u043D\u0438\u044F\u0020\u0441\u0442\u0438\u043B\u044F\u0020\u0438\u0020\u043A\u043E\u043C\u0444\u043E\u0440\u0442\u0430\u002C\u0020\u0431\u043E\u043B\u044C\u0448\u043E\u0439\u0020\u0441\u043F\u0435\u043A\u0442\u0440\u0020\u0443\u0441\u043B\u0443\u0433\u002C\u0020\u0441\u043F\u043E\u0441\u043E\u0431\u043D\u043E\u0441\u0442\u044C\u0020\u043F\u0440\u0438\u043D\u044F\u0442\u044C\u0020\u0438\u0020\u0440\u0430\u0437\u043C\u0435\u0441\u0442\u0438\u0442\u044C\u0020\u0431\u043E\u043B\u044C\u0448\u043E\u0435\u0020\u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E\u0020\u0433\u043E\u0441\u0442\u0435\u0439\u0020\u0434\u0435\u043B\u0430\u0435\u0442\u0020\u0433\u043E\u0441\u0442\u0438\u043D\u0438\u0446\u0443\u0020\u00AB\u0048\u006F\u0074\u0065\u006C\u0023\u0031\u00BB\u0020\u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u044B\u043C\u0020\u043C\u0435\u0441\u0442\u043E\u043C\u0020\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0433\u043E\u0020\u043F\u0440\u043E\u0436\u0438\u0432\u0430\u043D\u0438\u044F\u0020\u043A\u0430\u043A\u0020\u0434\u043B\u044F\u0020\u0431\u0438\u0437\u043D\u0435\u0441\u043C\u0435\u043D\u043E\u0432\u002C\u0020\u0442\u0430\u043A\u0020\u0438\u0020\u0434\u043B\u044F\u0020\u0442\u0443\u0440\u0438\u0441\u0442\u043E\u0432\u002E
language.title = \u0413\u043E\u0441\u0442\u0438\u043D\u0438\u0446\u0430\u0020\u0023\u0031
language.suggestions = \u041F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F
language.account = \u0430\u043A\u043A\u0430\u0443\u043D\u0442
language.exit = \u0432\u044B\u0445\u043E\u0434
language.signin = \u0432\u0445\u043E\u0434
language.signup = \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
language.arrivaldate = \u0414\u0430\u0442\u0430\u0020\u0437\u0430\u0435\u0437\u0434\u0430
language.dateofdeparture = \u0414\u0430\u0442\u0430\u0020\u0432\u044B\u0435\u0437\u0434\u0430
language.booknow = \u0417\u0430\u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u0442\u044C
language.bookaroom = \u0417\u0430\u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0020\u043D\u043E\u043C\u0435\u0440
language.hello = \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435
language.yourreservations = \u0412\u0430\u0448\u0438\u0020\u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F
language.nobook = \u0415\u0449\u0451\u0020\u043D\u0438\u0447\u0435\u0433\u043E\u0020\u043D\u0435\u0020\u0437\u0430\u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043E
language.accountadmin = \u0423\u0020\u0430\u043A\u043A\u0430\u0443\u043D\u0442\u0430\u0020\u0435\u0441\u0442\u044C\u0020\u043F\u0440\u0430\u0432\u0430\u0020\u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430\u0021
language.pagenotfound = \u0034\u0030\u0034\u0020\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0020\u043D\u0435\u0020\u043D\u0430\u0439\u0434\u0435\u043D\u0430
language.login = \u041B\u043E\u0433\u0438\u043D
language.password = \u041F\u0430\u0440\u043E\u043B\u044C
language.name = \u0418\u043C\u044F
language.signinerr = \u041D\u0435\u0432\u0435\u0440\u043D\u043E\u0435\u0020\u0438\u043C\u044F\u0020\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\u0020\u0438\u043B\u0438\u0020\u043F\u0430\u0440\u043E\u043B\u044C
language.signuperr = \u0418\u043C\u044F\u0020\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\u0020\u0441\u043B\u0438\u0448\u043A\u043E\u043C\u0020\u043A\u043E\u0440\u043E\u0442\u043A\u043E\u0435\u002C\u0020\u0438\u043B\u0438\u0020\u0443\u0436\u0435\u0020\u0437\u0430\u043D\u044F\u0442\u043E
language.allowtobook = \u0420\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044C\u0020\u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u0442\u044C
language.denybooking = \u0417\u0430\u043F\u0440\u0435\u0442\u0438\u0442\u044C\u0020\u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u0442\u044C
language.roomreservationisprohibited = \u0411\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435\u0020\u043A\u043E\u043C\u043D\u0430\u0442\u044B\u0020\u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D\u043E
language.roomreservationallowed = \u0411\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435\u0020\u043A\u043E\u043C\u043D\u0430\u0442\u044B\u0020\u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u043E
language.priceperday = \u0426\u0435\u043D\u0430\u0020\u0437\u0430\u0020\u0441\u0443\u0442\u043A\u0438
language.numberofbeds = \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E\u0020\u043C\u0435\u0441\u0442
language.timeerr = \u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0020\u0437\u0430\u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0020\u043D\u043E\u043C\u0435\u0440\u0020\u043D\u0430\u0020\u044D\u0442\u0443\u0020\u0434\u0430\u0442\u0443

room1 = \u0421\u0438\u043D\u0433\u043B
desc1 = \u0423\u044E\u0442\u043D\u044B\u0439\u0020\u043A\u043B\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043A\u0438\u0439\u0020\u043E\u0434\u043D\u043E\u043A\u043E\u043C\u043D\u0430\u0442\u043D\u044B\u0439\u0020\u043D\u043E\u043C\u0435\u0440\u0020\u0434\u043B\u044F\u0020\u043E\u0434\u043D\u043E\u043C\u0435\u0441\u0442\u043D\u043E\u0433\u043E\u0020\u0440\u0430\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u044F\u002E

room2 = \u0422\u0432\u0438\u043D
desc2 = \u041A\u043B\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043A\u0438\u0439\u0020\u043E\u0434\u043D\u043E\u043A\u043E\u043C\u043D\u0430\u0442\u043D\u044B\u0439\u0020\u043D\u043E\u043C\u0435\u0440\u0020\u0441\u0020\u0434\u0432\u0443\u043C\u044F\u0020\u043E\u0434\u043D\u043E\u0441\u043F\u0430\u043B\u044C\u043D\u044B\u043C\u0438\u0020\u043A\u0440\u043E\u0432\u0430\u0442\u044F\u043C\u0438\u0020\u0438\u0020\u0437\u043E\u043D\u043E\u0439\u0020\u0434\u043B\u044F\u0020\u043E\u0442\u0434\u044B\u0445\u0430\u002E

room3 = \u0414\u0430\u0431\u043B
desc3 = \u041A\u043B\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043A\u0438\u0439\u0020\u043E\u0434\u043D\u043E\u043A\u043E\u043C\u043D\u0430\u0442\u043D\u044B\u0439\u0020\u043D\u043E\u043C\u0435\u0440\u0020\u0441\u0020\u0431\u043E\u043B\u044C\u0448\u043E\u0439\u0020\u0434\u0432\u0443\u0441\u043F\u0430\u043B\u044C\u043D\u043E\u0439\u0020\u043A\u0440\u043E\u0432\u0430\u0442\u044C\u044E\u0020\u0438\u0020\u0437\u043E\u043D\u043E\u0439\u0020\u0434\u043B\u044F\u0020\u043E\u0442\u0434\u044B\u0445\u0430\u002E

room4 = \u041A\u0438\u043D\u0433\u0020\u0421\u0430\u0439\u0437
desc4 = \u0423\u044E\u0442\u043D\u044B\u0439\u0020\u043D\u043E\u043C\u0435\u0440\u0020\u0441\u0020\u043A\u0440\u043E\u0432\u0430\u0442\u044C\u044E\u0020\u0440\u0430\u0437\u043C\u0435\u0440\u0430\u0020\u041A\u0438\u043D\u0433\u0020\u0421\u0430\u0439\u0437\u0020\u0438\u0020\u043F\u0440\u043E\u0441\u0442\u043E\u0440\u043D\u043E\u0439\u0020\u0433\u0430\u0440\u0434\u0435\u0440\u043E\u0431\u043D\u043E\u0439\u0020\u043A\u043E\u043C\u043D\u0430\u0442\u043E\u0439

room5 = \u041B\u044E\u043A\u0441
desc5 = \u041F\u0440\u043E\u0441\u0442\u043E\u0440\u043D\u044B\u0439\u0020\u0434\u0432\u0443\u0445\u043C\u0435\u0441\u0442\u043D\u044B\u0439\u0020\u043D\u043E\u043C\u0435\u0440\u002C\u0020\u0441\u043E\u0441\u0442\u043E\u044F\u0449\u0438\u0439\u0020\u0438\u0437\u0020\u0441\u043F\u0430\u043B\u044C\u043D\u0438\u0020\u0438\u0020\u0433\u043E\u0441\u0442\u0438\u043D\u043E\u0439\u002E